export const images = [
  '/images/banner/IMG_7995.jpg',
  '/images/banner/IMG_7996.jpg',
  '/images/banner/IMG_7997.jpg',
  '/images/banner/IMG_7998.jpg',
  '/images/banner/IMG_7999.jpg',
  '/images/banner/IMG_8001.jpg',
];

export const slogans = [
  'Где начинался флот России — прогулка по следам Петра I',
  'Плещеево озеро — вдохновляющие виды и тишина',
  'Спокойствие реки Трубеж и звон колоколов на берегу',
  'Сапы, лодки, катамараны — отдых на любой вкус',
  'Природа, история, вода — Переславль ждёт вас',
  'Погружение в атмосферу древнего города и живой природы',
];